[
  "همیشه ذهنم پر از ایده‌های جدیدیه که دلم می‌خواد بهشون شکل بدم.",
  "از دیدن کارهای تکراری زود خسته می‌شم و دنبال راه تازه می‌گردم.",
  "ساختن، طراحی کردن یا خلق یه چیز جدید برام مثل نفس کشیدنه.",
  "دوست دارم هر کاری که می‌کنم رنگ و امضای خودم رو داشته باشه.",
  "وقتی یه چیز تازه خلق می‌کنم، عمیقاً حس زنده بودن و رضایت دارم.",
  "گاهی آن‌قدر غرق تخیلاتم می‌شم که از فضای اطرافم جدا می‌شم.",
  "ایده‌هام حتی موقع استراحت یا خواب هم تو ذهنم می‌چرخن.",
  "قانون‌ها و چارچوب‌های خشک، خلاقیتم رو محدود و زده می‌کنن.",
  "از اشتباه خلاقانه کمتر می‌ترسم تا از کار بی‌روح و تکراری.",
  "به جزئیات، زیبایی و هارمونی تو هر چیزی خیلی اهمیت می‌دم.",

  "وقتی در سفرم یا تجربه‌ی جدیدی دارم، واقعاً جون می‌گیرم.",
  "روزمرگی طولانی منو خسته می‌کنه و دنبال یه تغییر یا تنوع می‌گردم.",
  "از حس گیر افتادن در یک مسیر ثابت یا رابطه بسته بیزارم.",
  "برام مهمه خودم مسیرمو انتخاب کنم، حتی اگر سخت‌تر باشه.",
  "دنیا رو پر از چیزهایی می‌بینم که هنوز کشفشون نکردم.",
  "تنهاییِ آگاهانه گاهی برام فرصتیه برای شناخت عمیق‌تر خودم.",
  "حس آزادی برای من از خیلی چیزهای دیگه باارزش‌تره.",
  "چیزهای ناشناخته بیشتر منو کنجکاو و هیجان‌زده می‌کنن تا بترسونن.",
  "هرجا حس کنم می‌تونم کشف تازه‌ای داشته باشم، ناخودآگاه جذبش می‌شم.",
  "برای من خودِ مسیر و تجربه، مهم‌تر از فقط رسیدن به هدف نهاییه.",

  "از قانون‌ها و سنت‌های بی‌منطق یا ظالمانه خوشم نمیاد.",
  "ته دلم همیشه میل دارم چیزهای کهنه و اشتباه رو به چالش بکشم.",
  "وقتی همه بی‌فکر یه مسیر رو می‌رن، حس می‌کنم باید سوال کنم یا راه دیگه‌ای برم.",
  "حرفم رو معمولاً رک می‌زنم، حتی اگر برام تبعات داشته باشه.",
  "وقتی کسی می‌خواد منو کنترل کنه، عصبانی یا مقاوم می‌شم.",
  "نمی‌تونم نسبت به ناعدالتی یا سوءاستفاده بی‌تفاوت بمونم.",
  "درونم همیشه یه آتیش برای تغییر و اصلاح چیزهای اشتباه هست.",
  "از ریسک کردن (وقتی بهش ایمان دارم) لذت می‌برم.",
  "اگر جلوی راهم دیواری باشه، دنبال دور زدن، رد شدن یا خراب کردنش می‌گردم.",
  "ترجیح می‌دم اشتباه خودمو بکنم تا بی‌چون‌وچرا از دیگران پیروی کنم.",

  "وجود چالش و هدف سخت برام انگیزه‌دهنده است، نه ترسناک.",
  "از رقابت سالم لذت می‌برم و معمولاً می‌خوام جزو بهترین‌ها باشم.",
  "وقتی به کسی یا جایی کمک مؤثر می‌کنم، حس قدرت و مفید بودن دارم.",
  "شکست رو بیشتر شبیه یک درس می‌بینم تا پایان راه.",
  "دوست دارم برای بقیه الهام‌بخش یا الگو باشم.",
  "با سختی‌ها معمولاً با نگاه «چطور حلش کنم؟» مواجه می‌شم.",
  "وقتی هدفی داشته باشم، به‌راحتی ولش نمی‌کنم.",
  "از فضای بی‌انگیزه، شلخته و بی‌هدف خسته می‌شم.",
  "وقتی برای چیزی مهم می‌جنگم، احساس معنا و هویت بیشتری دارم.",
  "حتی وقتی خسته‌ام، سعی می‌کنم روی توانم بایستم و کم نیارم.",

  "خندوندن و خوشحال کردن بقیه حالمو خوب می‌کنه.",
  "وقتی فضا سنگین و جدی میشه، ناخودآگاه سعی می‌کنم سبک‌ترش کنم.",
  "شوخی و طنز برام فقط تفریح نیست، یه جور صمیمیت ساختنه.",
  "وقتی یکی ناراحته، اولین واکنشم اینه که حالش رو بهتر کنم.",
  "به چیزهای ساده هم می‌تونم بخندم و ذوق کنم.",
  "از آدم‌های همیشه خشک و عبوس انرژی نمی‌گیرم.",
  "گاهی چیزهای جدی رو با زبان شوخی می‌گم تا راحت‌تر شنیده بشه.",
  "دوست دارم اطرافم فضایی باحال، شاد و سبک باشه.",
  "حتی تو روزهای سخت هم دنبال یه نقطه‌ی لبخند می‌گردم.",
  "برای من خنده، یه ماسک توخالی نیست، راهی برای ادامه دادنه.",

  "خیلی وقت‌ها قبل از خودم، حواسم به حال و نیاز دیگران هست.",
  "کمک کردن و حامی بودن، حس ارزشمندی و معنا به من می‌ده.",
  "گاهی درد یا نگرانی دیگران، رو من عمیقاً تأثیر می‌ذاره.",
  "ترجیح می‌دم خودم سختی بکشم تا یکی که دوستش دارم کمتر اذیت بشه.",
  "وقتی کسی صمیمانه ازم تشکر می‌کنه، احساس می‌کنم در مسیر درستم.",
  "نسبت به رنج، تنهایی یا بی‌پناهی آدم‌ها سخت بی‌تفاوت می‌مونم.",
  "دلم می‌خواد دنیا مهربون‌تر و امن‌تر باشه، هرقدر هم سهمم کوچیک باشه.",
  "دیدن آدم‌های تنها، بیمار یا نادیده‌گرفته‌شده خیلی روم اثر می‌ذاره.",
  "گاهی حس می‌کنم یکی از نقش‌هام تو زندگی، مراقبت و همراهی کردنه.",
  "برای من عشق، بیشتر در عمل و توجه روزمره معنا داره تا در شعار.",

  "باور دارم هنوز چیزهای قشنگ و امیدبخش تو دنیا زیاده.",
  "سادگی، صداقت و شفاف بودن رو ارزش می‌دونم، نه ساده‌لوحی.",
  "معمولاً راحت اعتماد می‌کنم، چون دوست ندارم با ذهن بدبین زندگی کنم.",
  "حتی وقتی ضربه می‌خورم، سعی می‌کنم خوبی کردن رو کنار نذارم.",
  "از دروغ، پنهان‌کاری و بازی دادن بقیه بدم میاد.",
  "از چیزهای ساده‌ای مثل لبخند، طبیعت یا لحظه‌های آروم، عمیقاً لذت می‌برم.",
  "قضاوت تند، توهین و خشونت عاطفی منو آزار می‌ده.",
  "دلم می‌خواد آدم‌ها مهربون‌تر و منصف‌تر با هم رفتار کنن.",
  "برای من آرامش درونی مهم‌تر از صرفاً بردن در رقابت‌هاست.",
  "احساس امنیت وقتی برام واقعیه که دورم آدم‌های صادق و قابل‌اعتماد باشن.",

  "عشق، صمیمیت و ارتباط عمیق بخش مهمی از زندگی منه.",
  "وقتی رابطه‌ی احساسی عمیق دارم، حس می‌کنم شکوفا شدم.",
  "زیبایی (در آدم‌ها، فضا، هنر) به شدت منو جذب می‌کنه.",
  "به جزئیات احساسی، حرف‌ها، نگاه‌ها و فضا خیلی توجه می‌کنم.",
  "بی‌تفاوتی و سردی عاطفی منو اذیت می‌کنه.",
  "وقتی کسی رو دوست دارم، معمولاً با تمام وجودم می‌ذارمش تو اولویت.",
  "عشق برای من یعنی «دیدن و دیده شدنِ واقعی».",
  "از فاصله‌ی عاطفی طولانی یا نادیده گرفته شدن می‌ترسم.",
  "لمس، نگاه، کلمات مهربون و توجه، برای من معنای عمیقی دارن.",
  "دوست دارم دور و برم پر از حس، زیبایی و گرمای انسانی باشه.",

  "باور دارم اگر چیزی رو عمیقاً بخوام و براش حرکت کنم، می‌تونه ممکن بشه.",
  "دیدن تغییر مثبت در خودم یا بقیه بهم حس جادو و انگیزه می‌ده.",
  "دوست دارم بین ایده و واقعیت پلی بزنم و تجربه‌های خاص خلق کنم.",
  "گاهی حس می‌کنم شهود و حس درونیم راهنمای مهم تصمیمامه.",
  "وقتی الهام می‌گیرم، ممکنه زمان و فضا از دستم در بره.",
  "به نشونه‌ها، الگوها و معانی پشت اتفاقات توجه می‌کنم.",
  "دوست دارم تجربه‌ها یا فضاهایی بسازم که برای بقیه به‌یادموندنی و متفاوت باشه.",
  "رمز و راز، لایه‌های پنهان و عمق آدم‌ها یا مسائل برام جذابه.",
  "وقتی ایده‌ای رو به شکل واقعی و مؤثر پیاده می‌کنم، حس می‌کنم کاری جادویی شده.",
  "باور دارم تغییر پایدار، از تغییر نگاه و درون آدم شروع می‌شه.",

  "معمولاً دنبال فهمِ «چرای» پشت اتفاق‌ها و رفتارها هستم.",
  "از یاد گرفتن، خوندن یا کشف چیزهای جدید خسته نمی‌شم.",
  "دوست دارم چیزهایی که یاد گرفتم رو (وقتی مطمئنم) با بقیه به اشتراک بذارم.",
  "حقیقت و دقت برای من مهم‌تر از حرف قشنگِ بی‌پایه است.",
  "گاهی آن‌قدر در فکر و تحلیل فرو می‌رم که از اطرافم جدا می‌شم.",
  "ترجیح می‌دم نگم، تا وقتی مطمئن نیستم چیزی که می‌گم درسته.",
  "از سطحی‌گویی و تحلیل‌های زرد خوشم نمیاد.",
  "وقتی چیزی رو عمیق می‌فهمم، حس آزادی و تسلط بیشتری دارم.",
  "معمولاً برای تصمیم، به منطق و شواهد تکیه می‌کنم، حتی اگر سخت‌تر باشه.",
  "به نظرم خرد و فهم عمیق، از قدرت ظاهری ارزشمندتره.",

  "وقتی اوضاع شلخته و بی‌برنامه‌ست، ناخودآگاه می‌خوام جمعش کنم.",
  "نظم، ساختار و شفاف بودن نقش‌ها برام حس امنیت میاره.",
  "معمولاً دوست دارم تصمیم نهایی یا مسئولیت اصلی دست آدم قابل اعتماد (یا خودم) باشه.",
  "وقتی هدایت یا مدیریت یه گروه با منه، حس تمرکز و قدرت بیشتری دارم.",
  "دلم می‌خواد کارها باکیفیت، منظم و مسئولانه پیش برن.",
  "از هرج‌ومرج، بی‌احترامی یا بی‌مسئولیتی اعصابم خرد می‌شه.",
  "احترام متقابل و جدی‌گرفتن تعهدات برام خیلی مهمه.",
  "نسبت به منابع، وقت و کیفیت کار حس مالکیت و محافظت دارم.",
  "گاهی حس می‌کنم برای ساختن چارچوب و هدایت تیم مناسبم.",
  "اعتماد دیگران به من برای مسئولیت، باعث می‌شه بهترینِ خودم رو نشون بدم.",

  "دوست دارم تو جمع، یکی از خودِ آدم‌ها باشم، نه بالاتر نه پایین‌تر.",
  "احساس تعلق به یک جمع صمیمی برام مهمه.",
  "خودم رو نسبت به بقیه برتر یا خاصِ عجیب نمی‌بینم.",
  "از تظاهر، ادا و ژست‌های غیرواقعی خوشم نمیاد.",
  "وقتی بین آدم‌های صادق و راحت‌ام، واقعاً آرامش دارم.",
  "دوست دارم آدم‌ها کنار من بدون خجالت یا نقاب، خودشون باشن.",
  "سادگی و خودمونی بودن رو نقطه قوت می‌دونم، نه ضعف.",
  "آدم‌های خاکی، قابل لمس و بی‌ادعا رو بیشتر می‌پسندم.",
  "از روابط ساختگی، رقابت الکی و قیافه‌گرفتن خسته می‌شم.",
  "دوستی و اعتماد واقعی رو از شهرت، فالوئر و نمایش مهم‌تر می‌دونم."
]
